Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: This is the Dashlane browser extension that can be mass deployed across all company-managed browsers. The Dashlane browser extension is deployed silently, without any visible prompts to employees. It monitors for risk without needing employee interaction, giving admins an accurate view of the entire organization’s credential risk.
de: Dies ist die Dashlane-Browser-Erweiterung, die massenweise über alle unternehmenseigenen Browser bereitgestellt werden kann. Die Dashlane-Browser-Erweiterung wird unbemerkt bereitgestellt, ohne sichtbare Aufforderungen für Mitarbeitende. Sie überwacht Risiken, ohne dass eine Interaktion der Mitarbeitenden erforderlich ist, und gibt Administratoren so einen genauen Überblick über das Anmeldedatenrisiko der gesamten Organisation.
es: Esta es la extensión de navegador de Dashlane que se puede implementar masivamente en todos los navegadores administrados por la compañía. La extensión de navegador de Dashlane se implementa de forma silenciosa, sin avisos visibles para los empleados. Supervisa los riesgos sin necesidad de interacción por parte de los empleados, lo que proporciona a los administradores una visión precisa del riesgo de credenciales de toda la organización.
fr: Il s'agit de l'extension du navigateur Dashlane qui peut être déployée en masse sur tous les navigateurs gérés par l'entreprise. L'extension du navigateur Dashlane est déployée silencieusement, sans aucune invite visible pour les employés. Elle surveille les risques sans nécessiter d'interaction de la part des employés, offrant aux administrateurs une vue précise des risques liés aux identifiants de l'ensemble de l'organisation.
it: Questa è l'estensione del browser Dashlane che può essere distribuita in massa su tutti i browser gestiti dall'azienda. L'estensione del browser Dashlane viene distribuita in modalità silenziosa, senza alcun messaggio visibile per i dipendenti. Monitora il rischio senza richiedere l'interazione dei dipendenti, fornendo agli amministratori una visione accurata del rischio relativo alle credenziali per l'intera organizzazione.
ja: これは、会社が管理するすべてのブラウザに一括展開できる Dashlane ブラウザ拡張機能です。Dashlane ブラウザ拡張機能は、従業員への表示プロンプトなしにサイレントで展開されます。従業員の操作を必要とせずにリスクを監視し、管理者が組織全体の認証情報リスクを正確に閲覧できるようにします。
ko: 이는 회사에서 관리하는 모든 브라우저에 대규모로 배포할 수 있는 Dashlane의 브라우저 확장 프로그램입니다. Dashlane browser extension은 직원에게 눈에 띄는 프롬프트 없이 조용히 배포됩니다. 직원의 개입 없이도 위험을 모니터링하여, 관리자가 조직 전체의 자격 증명 위험을 정확하게 파악할 수 있도록 합니다.
nl: Dit is de Dashlane-browserextensie die massaal kan worden geïmplementeerd op alle door het bedrijf beheerde browsers. De Dashlane-browserextensie wordt op de achtergrond geïmplementeerd, zonder zichtbare meldingen voor medewerkers. Het controleert op risico's zonder interactie van medewerkers, zodat beheerders een nauwkeurig beeld krijgen van het toegangsgegevensrisico van de hele organisatie.
pt_br: Esta é a extensão do navegador da Dashlane que pode ser implantada em massa em todos os navegadores gerenciados pela empresa. A extensão do navegador da Dashlane é implantada silenciosamente, sem nenhum aviso visível aos funcionários. Ela monitora riscos sem precisar de interação dos funcionários, fornecendo aos administradores uma visão precisa do risco de credenciais de toda a organização.
sv: Detta är Dashlane webbläsartillägg som kan massdistribueras till alla företagshanterade webbläsare. Dashlane webbläsartillägg distribueras tyst, utan några synliga uppmaningar till anställda. Det övervakar risker utan att behöva interaktion från anställda, vilket ger administratörer en korrekt bild av hela organisationens uppgiftsrisk.
zh_cn: 这是可在所有公司管理的浏览器中大规模部署的 Dashlane 浏览器扩展程序。Dashlane 浏览器扩展程序以静默方式部署，不会向员工显示任何提示。它无需员工交互即可监控风险，让管理员能够准确了解整个组织的凭证风险状况。

source: Live risk reporting
de: Live-Risikoberichte
es: Informes de riesgo en vivo
fr: Rapports de risques en direct
it: Segnalazione del rischio in tempo reale
ja: ライブリスクレポート
nl: Live risicorapportage
pt_br: Relatórios de risco em tempo real
sv: Riskrapportering i realtid
zh_cn: 实时风险报告

source: Pick a logo from your verified domains for employee-facing alerts
de: Wählen Sie ein Logo aus Ihren verifizierten Domains für mitarbeiterseitige Warnungen
es: Elija un logotipo de sus dominios verificados para las alertas visibles para los empleados
fr: Choisissez un logo parmi vos domaines vérifiés pour les alertes destinées aux employés
it: Scegli un logo dai tuoi domini verificati per gli avvisi rivolti ai dipendenti
ja: 検証済みドメインからロゴを選択して、従業員向けアラートに表示する
nl: Kies een logo uit uw geverifieerde domeinen voor waarschuwingen aan werknemers
pt_br: Escolha um logotipo de seus domínios verificados para alertas voltados aos funcionários
sv: Välj en logotyp från dina verifierade domäner för varningar som visas för anställda
zh_cn: 从您已验证的域名中选择一个徽标，用于面向员工的警报

source: Send your Dashlane Activity Logs to Microsoft Sentinel.
de: Senden Sie Ihre Dashlane-Aktivitätsprotokolle an Microsoft Sentinel.
es: Envíe sus registros de actividad de Dashlane a Microsoft Sentinel.
fr: Envoyez vos journaux d'activité Dashlane à Microsoft Sentinel.
it: Invia i tuoi Registri delle attività Dashlane a Microsoft Sentinel.
ja: Dashlane アクティビティログを Microsoft Sentinel に送信します。
nl: Stuur uw Dashlane-activiteitenlogboeken naar Microsoft Sentinel.
pt_br: Envie seus Registros de atividades da Dashlane para o Microsoft Sentinel.
sv: Skicka dina Dashlane aktivitetsloggar till Microsoft Sentinel.
zh_cn: 将您的 Dashlane 活动日志发送到 Microsoft Sentinel。

source: not started
de: nicht gestartet
es: no iniciado
fr: non commencé
it: non iniziato
ja: 未開始
nl: niet gestart
pt_br: não iniciado
sv: inte påbörjad
zh_cn: 未开始

source: Learn how AI Phishing Alerts work
de: Erfahren Sie, wie KI-Phishing-Warnungen funktionieren
es: Obtenga información sobre cómo funcionan las alertas de phishing de IA
fr: Découvrez comment fonctionnent les alertes de phishing par IA
it: Scopri come funzionano gli Avvisi di phishing tramite IA
ja: AI フィッシングアラートの仕組みを確認する
nl: Meer informatie over hoe AI Phishing Alerts werken
pt_br: Saiba como os Alertas de phishing com IA funcionam
sv: Läs om hur AI-varningar om nätfiske fungerar
zh_cn: 了解 AI 网络钓鱼警报的工作原理

source: Can autofill
de: Kann automatisches ausfüllen
es: Puede autocompletar
fr: Peut remplir automatiquement

source: Available on Dashlane Omnix Enterprise plan
de: Verfügbar im Dashlane Omnix Enterprise-Tarif
es: Disponible en el plan Dashlane Omnix Enterprise
fr: Disponible avec le forfait Dashlane Omnix Enterprise
it: Disponibile sul piano Dashlane Omnix Enterprise
ja: Dashlane Omnix Enterprise プランでご利用可能です
nl: Beschikbaar op het Dashlane Omnix Enterprise-abonnement
pt_br: Disponível no plano Dashlane Omnix Enterprise
sv: Tillgänglig på Dashlane Omnix Enterprise-planen
zh_cn: 在 Dashlane Omnix Enterprise 套餐上可用

source: Autofill options
de: Automatisches ausfüllen-Optionen
es: Opciones de autocompletado
fr: Options de remplissage automatique

source: Visible
de: Sichtbar
it: Visibile
ja: 表示
nl: Zichtbaar
pt_br: Visível
sv: Synlig
zh_cn: 可见

source: Preview with sample data. Upgrade to access your organization's real-time insights.
de: Vorschau mit Beispieldaten. Nehmen Sie ein Upgrade vor, um auf die Echtzeit-Einblicke Ihres Unternehmens zuzugreifen.
es: Vista previa con datos de muestra. Actualice para acceder a la información en tiempo real de su organización.
fr: Aperçu avec des données à titre d'exemple. Passez à un plan supérieur pour accéder aux informations en temps réel de votre organisation.
it: Anteprima con dati di esempio. Effettua l’upgrade per accedere alle informazioni in tempo reale della tua organizzazione.
ja: サンプルデータを使用したプレビューです。組織のリアルタイムのインサイトにアクセスするにはアップグレードしてください。
nl: Preview met voorbeeldgegevens. Upgrade voor toegang tot de realtime inzichten van uw organisatie.
pt_br: Visualize com dados de amostra. Faça upgrade para acessar os insights em tempo real da sua organização.
sv: Förhandsgranskning med exempeldata. Uppgradera för att få åtkomst till din organisations insikter i realtid.
zh_cn: 包含示例数据的预览。升级以访问您组织的实时洞察。

source: Add parameters
de: Parameter hinzufügen
es: Agregar parámetros
fr: Ajouter des paramètres
it: Aggiungi parametri
ja: パラメータを追加
nl: Parameters toevoegen
pt_br: Adicionar parâmetros
sv: Lägg till parametrar
zh_cn: 添加参数

source: Shared autofill-only access to the %(domain)s login with %(email)s
de: Gemeinsamer Zugriff mit nur automatisches ausfüllen auf den Login %(domain)s mit %(email)s
es: Compartido acceso solo de autocompletado al ingreso %(domain)s con %(email)s
fr: Accès partagé en auto-remplissage à %(domain)s avec %(email)s
it: Accesso condiviso a sola compilazione automatica al login %(domain)s con %(email)s
ja: %(domain)s のログインの自動入力専用アクセス権を %(email)s と共有しました
nl: Heeft toegang tot Automatisch invullen gedeeld tot de %(domain)s-login met %(email)s
pt_br: Acesso somente de preenchimento automático ao login de %(domain)s compartilhado com %(email)s
sv: Delad autofyllåtkomst till inloggning för %(domain)s med %(email)s
zh_cn: 与 %(email)s 共享了对 %(domain)s 登录名的仅自动填充访问权限

source: Upgrade to activate
de: Upgrade zum Aktivieren
es: Actualice para activar
fr: Passer à un plan supérieur pour activer
it: Effettua l’upgrade per attivare
ja: 有効化するにはアップグレード
nl: Upgrade om te activeren
pt_br: Faça upgrade para ativar
sv: Uppgradera för att aktivera
zh_cn: 升级以激活

source: Learn more about AI Phishing Alerts
de: Erfahren Sie mehr über KI-Phishing-Warnungen
es: Más información sobre las alertas de phishing de IA
fr: En savoir plus sur les alertes de phishing par IA
it: Ulteriori informazioni sugli Avvisi di phishing tramite IA
ja: AI フィッシングアラートについての詳細はこちら
nl: Meer informatie over AI Phishing Alerts
pt_br: Saiba mais sobre os Alertas de phishing com IA
sv: Läs mer om AI-varningar om nätfiske
zh_cn: 详细了解 AI 网络钓鱼警报

source: ⁣⁢Learn more about our new autofill⁣⁤
de: ⁣⁢Erfahren Sie mehr über unsere neue automatisches ausfüllen-Funktion⁣⁤
es: ⁣⁢Obtenga más detalles sobre el nuevo llenado automático⁣⁤
fr: ⁣⁢En savoir plus sur notre nouvelle remplissage automatique⁣⁤
it: ⁣⁢Scopri di più sulla nuova compilazione automatica⁣⁤
ja: ⁣⁢新しい自動入力機能の詳細を見る⁣⁤
nl: ⁣⁢Meer informatie over het nieuwe Automatisch invullen⁣⁤
pt_br: ⁣⁢Saiba mais sobre nosso novo preenchimento automático⁣⁤
sv: ⁣⁢Läs mer om vår nya automatiska ifyllning⁣⁤
zh_cn: ⁣⁢详细了解我们的全新自动填充功能⁣⁤

source: Activate AI Phishing Alerts
de: KI-Phishing-Warnungen aktivieren
es: Activar las alertas de phishing impulsadas por IA
fr: Activez les alertes de phishing par IA
it: Attiva gli avvisi di phishing con IA
ja: AI フィッシングアラートを有効化します
nl: Activeer AI-phishing-waarschuwingen
pt_br: Ativar Alertas de phishing com IA
sv: Aktivera varningar om AI-baserat nätfiske
zh_cn: 激活 AI 网络钓鱼警报

source: Deploy Dashlane browser extension
de: Dashlane-Browser-Erweiterung bereitstellen
es: Implementar la extensión de navegador de Dashlane
fr: Déployer l'extension du navigateur Dashlane
it: Distribuisci l'estensione del browser Dashlane
ja: Dashlane ブラウザ拡張機能を導入
nl: Dashlane-browserextensie implementeren
pt_br: Implantar a extensão do navegador da Dashlane
sv: Distribuera Dashlane webbläsartillägg
zh_cn: 部署 Dashlane 浏览器扩展程序

source: Acknowledged AI Phishing Alert on %(current_domain)s
de: Bestätigte KI-Phishing-Warnung auf %(current_domain)s
es: Alerta de phishing de IA reconocida en %(current_domain)s
fr: Alerte de phishing par IA reconnue sur %(current_domain)s
it: Avviso di phishing IA confermato su %(current_domain)s
ja: %(current_domain)s での AI フィッシングアラートを確認しました
nl: Erkende AI-phishing-waarschuwing op %(current_domain)s
pt_br: Alerta de phishing com IA confirmado em %(current_domain)s
sv: Bekräftad varning om AI-relaterat nätfiske på %(current_domain)s
zh_cn: 确认了 %(current_domain)s 的 AI 网络钓鱼警报

source: Fast & reliable autofill
de: Schnelles und zuverlässiges automatisches ausfüllen
es: Llenado automático rápido y fiable
fr: Remplissage automatique rapide et fiable
it: Compilazione automatica veloce e affidabile
ja: 高速で信頼性の高い自動入力
nl: Snel en betrouwbaar automatisch invullen
pt_br: Preenchimento automático rápido e confiável
sv: Snabb och tillförlitlig automatisk ifyllning
zh_cn: 快速、可靠的自动填充

source: Instance URL
de: Instanz-URL
es: URL de instancia
fr: URL de l'instance
it: URL istanza
ja: インスタンス URL
nl: Instantie-URL
pt_br: URL da instância
sv: Instans-URL
zh_cn: 实例 URL

source: Remove logo
de: Logo entfernen
es: Eliminar logotipo
fr: Supprimer le logo
it: Rimuovi logo
ja: ロゴを削除する
nl: Logo verwijderen
pt_br: Remover logotipo
sv: Ta bort logotyp
zh_cn: 删除徽标

source: Look for an email sent to **%(login)s** and click the link inside to join your team and finish your account creation.
de: Suchen Sie nach einer an **%(login)s** gesendeten E-Mail, und klicken Sie auf den Link darin, um Ihrem Team beizutreten und die Erstellung Ihres Kontos abzuschließen.
es: Busque un correo electrónico enviado a **%(login)s** y haga clic en el enlace que contiene para unirse a su equipo y terminar de crear su cuenta.
fr: Une fois que vous avez trouvé un e-mail envoyé à **%(login)s**, cliquez sur le lien qu'il contient pour rejoindre votre équipe et terminer la création de votre compte.
it: Cerca un'e-mail inviata a **%(login)s** e fai clic sul link all'interno per unirti al tuo team e completare la creazione dell'account.
ja: **%(login)s** 宛てに送信された E メールを探して、中に記載されているリンクをクリックしてチームに参加し、アカウントの作成を完了してください。
nl: Zoek naar een e-mail die is verzonden naar **%(login)s** en klik op de link om u aan te sluiten bij uw team en het aanmaken van uw account te voltooien.
pt_br: Procure um e-mail enviado para **%(login)s** e clique no link para entrar na sua equipe e concluir a criação da sua conta.
sv: Leta efter ett e-postmeddelande som skickats till **%(login)s** och klicka på länken inuti för att gå med i ditt team och slutföra skapandet av ditt konto.
zh_cn: 查看发送至 **%(login)s** 的电子邮件，然后点击其中的链接加入您的团队并完成帐户创建。

source: To deploy the Dashlane extension, add a new device configuration using the **Configure the list of force-installed apps and extensions** template with the following value:
de: Um die Dashlane-Erweiterung bereitzustellen, fügen Sie mit der Vorlage **„Liste der erzwungen installierten Apps und Erweiterungen konfigurieren“** eine neue Gerätekonfiguration mit dem folgenden Wert hinzu:
es: Para implementar la extensión de Dashlane, agregue una nueva configuración de dispositivo usando la plantilla **Configurar la lista de aplicaciones y extensiones instaladas forzosamente** con el siguiente valor:
fr: Pour déployer l'extension Dashlane, ajoutez une nouvelle configuration d'appareil à l'aide du modèle **Configurer la liste des applications et des extensions dont l'installation est forcée** et saisissez les valeurs suivantes :
it: Per distribuire l'estensione Dashlane, aggiungi una nuova configurazione del dispositivo utilizzando il modello **Configura l'elenco di app ed estensioni con installazione forzata** con il seguente valore:
ja: Dashlane拡張機能を展開するには、次の値で強制的に**インストールされたアプリケーションと拡張機能**テンプレートのリストを構成を使用して新しいデバイス構成を追加します。
nl: Om de Dashlane-extensie te implementeren, voegt u een nieuwe apparaatconfiguratie toe met behulp van de sjabloon **Configureer de lijst met geforceerd geïnstalleerde apps en extensies** met de volgende waarde:
pt_br: Para implantar a extensão da Dashlane, adicione uma nova configuração de dispositivo usando o modelo **Configurar a lista de aplicativos e extensões instalados à força** com o seguinte valor:
sv: För att distribuera Dashlane-tillägget lägger du till en ny enhetskonfiguration med mallen **Konfigurera listan över tvångsinstallerade appar och tillägg** med följande värde:
zh_cn: 要部署 Dashlane 扩展程序，请使用**配置强制安装的应用和扩展程序列表**模板，使用以下值添加新的设备配置：

source: Autofill
de: Automatisches ausfüllen
es: Autocompletar
fr: Remplissage automatique

source: You have 1 more day to try Omnix Enterprise, and your trial will now expire on %(endDate)s.
de: Sie haben noch 1 Tag Zeit, um Omnix Enterprise zu testen. Ihre Testversion läuft jetzt am %(endDate)s ab.
es: Tiene 1 día más para probar Omnix Enterprise, y su prueba ahora expirará el %(endDate)s.
fr: Vous avez encore 1 jour pour essayer Omnix Enterprise, et votre période d'essai se terminera le %(endDate)s.
it: Hai 1 altro giorno per provare Omnix Enterprise e la tua prova ora scadrà in data %(endDate)s.
ja: Omnix Enterprise をお試しいただけるのはあと1日です。トライアルは%(endDate)sに終了します。
nl: U heeft nog 1 dag om Omnix Enterprise te proberen. Uw proefperiode verloopt nu op %(endDate)s.
pt_br: Você tem mais 1 dia para experimentar o Omnix Enterprise, e sua avaliação expirará em %(endDate)s.
sv: Du har ytterligare 1 dag på dig för att prova Omnix Enterprise och din provperiod kommer nu att upphöra %(endDate)s.
zh_cn: 您还有 1 天的时间可以试用 Omnix Enterprise，您的试用期将于 %(endDate)s 到期。

source: We will only receive and store logs made using a credentials login that matches one of the listed domains
de: Wir erhalten und speichern nur Protokolle, die mit einem Anmeldeinformation-Login erstellt wurden, das mit einer der aufgeführten Domains übereinstimmt
es: Solo recibiremos y guardaremos registros realizados con un ingreso de credenciales que coincida con uno de los dominios enumerados
fr: Nous recevrons et enregistrerons uniquement les journaux effectués à l'aide d'un identifiant de connexion correspondant à l'un des domaines répertoriés
it: Riceveremo e archivieremo solo i log generati utilizzando un accesso con credenziali che corrisponde a uno dei domini elencati
ja: リストされたドメインのいずれかに一致する認証情報ログインを使用して作成されたログのみを受信して保管します
nl: We ontvangen en bewaren alleen logs die zijn gemaakt met een login met toegangsgegevens die overeenkomt met een van de vermelde domeinen
pt_br: Receberemos e armazenaremos apenas registros feitos com um login de credenciais que corresponda a um dos domínios listados
sv: Vi tar bara emot och lagrar loggar som gjorts med en inloggning med uppgifter som matchar en av de listade domänerna
zh_cn: 我们将仅接收并存储使用与所列域名之一匹配的凭证登录所生成的日志

source: Get early access to Dashlane + Microsoft Sentinel to start sending your Activity Logs
de: Erhalten Sie frühzeitigen Zugang zu Dashlane + Microsoft Sentinel, um mit dem Senden Ihrer Aktivitätsprotokolle zu beginnen
es: Obtenga acceso anticipado a Dashlane + Microsoft Sentinel para comenzar a enviar sus registros de actividad
fr: Obtenez un accès anticipé à Dashlane + Microsoft Sentinel pour commencer à envoyer vos journaux d'activité
it: Ottieni l'accesso anticipato a Dashlane + Microsoft Sentinel per iniziare a inviare i tuoi Registri delle attività
ja: Dashlane + Microsoft Sentinel の早期アクセスを取得して、アクティビティログの送信を開始しましょう
nl: Krijg vroegtijdige toegang tot Dashlane + Microsoft Sentinel om uw activiteitenlogboeken te verzenden
pt_br: Obtenha acesso antecipado ao Dashlane + Microsoft Sentinel para começar a enviar seus registros de atividades
sv: Få tidig åtkomst till Dashlane + Microsoft Sentinel för att börja skicka dina aktivitetsloggar
zh_cn: 抢先体验 Dashlane + Microsoft Sentinel，开始发送您的活动日志

source: Compromised in a dark web leak
de: Durch ein Dark-Web-Leck gefährdet
es: Comprometido en una filtración de la dark web
fr: Compromis lors d'une fuite sur le dark Web
it: Compromessa in una violazione sul dark web
ja: ダークウェブの情報漏えいで侵害されました
nl: Gecompromitteerd door een darkweb-lek
pt_br: Comprometido em um vazamento na Dark Web
sv: Komprometterad i en Dark Web-läcka
zh_cn: 在黑网泄漏中遭到破坏

source: Before getting started with Dashlane, you'll have to configure %(siemTypeI18n)s to accept incoming data.
de: Bevor Sie mit Dashlane loslegen können, müssen Sie %(siemTypeI18n)s so konfigurieren, dass eingehende Daten akzeptiert werden.
es: Antes de comenzar con Dashlane, deberá configurar %(siemTypeI18n)s para aceptar datos entrantes.
fr: Avant de faire vos premiers pas avec Dashlane, vous devrez configurer %(siemTypeI18n)s pour accepter les données entrantes.
it: Prima di iniziare a utilizzare Dashlane, dovrai configurare %(siemTypeI18n)s per accettare i dati in arrivo.
ja: Dashlane を使い始める前に、受信データを承認するよう %(siemTypeI18n)s を設定する必要があります。
nl: Voordat u met Dashlane aan de slag gaat, moet u %(siemTypeI18n)s configureren om inkomende gegevens te accepteren.
pt_br: Antes de começar a usar a Dashlane, você precisará configurar o %(siemTypeI18n)s para aceitar dados recebidos.
sv: Innan du kommer igång med Dashlane måste du konfigurera %(siemTypeI18n)s för att ta emot inkommande data.
zh_cn: 开始使用 Dashlane 之前，您必须配置 %(siemTypeI18n)s 以接受传入数据。

source: Turn off autofill?
de: Automatisches ausfüllen deaktivieren?
es: ¿Quiere desactivar el autocompletado?
fr: Désactiver la remplissage automatique ?
it: Disattivare la compilazione automatica?
ja: 自動入力をオフにしますか？
nl: Automatisch invullen uitschakelen?
pt_br: Desativar o preenchimento automático?
sv: Stäng av automatisk ifyllning?
zh_cn: 关闭自动填充功能？

source: Try Dashlane Omnix Enterprise
de: Dashlane Omnix Enterprise testen
es: Pruebe Dashlane Omnix Enterprise
fr: Essayer Dashlane Omnix Enterprise
it: Prova Dashlane Omnix Enterprise
ja: Dashlane Omnix Enterprise を試す
nl: Probeer Dashlane Omnix Enterprise
pt_br: Experimentar o Dashlane Omnix Enterprise
sv: Prova Dashlane Omnix Enterprise
zh_cn: 试用 Dashlane Omnix Enterprise

source: Set up AI-Powered Scam Protection
de: KI-gestützten Betrugsschutz einrichten
es: Configurar la Protección contra estafas con IA
fr: Configurer la Protection anti-arnaques alimentée par l'IA
it: Configura la Protezione antitruffa basata sull’IA
ja: AIを活用した詐欺対策を設定する
nl: AI-gestuurde bescherming tegen oplichting instellen
pt_br: Configurar a Proteção contra fraudes baseada em IA
sv: Konfigurera AI-drivet bedrägeriskydd
zh_cn: 设置AI驱动的诈骗防护

source: Created Extension Deployment Key %(access_key)s
de: Erweiterungs-Bereitstellungsschlüssel %(access_key)s erstellt
es: Clave de implementación de la extensión creada %(access_key)s
fr: Clé de déploiement de l'extension créée %(access_key)s
it: Chiave di distribuzione dell'estensione creata %(access_key)s
ja: 拡張機能の導入キー %(access_key)s を作成しました
nl: Extensie-implementatiesleutel %(access_key)s gemaakt
pt_br: Chave de implantação da extensão criada %(access_key)s
sv: Skapade tilläggsdistribueringsnyckel %(access_key)s
zh_cn: 已创建扩展程序部署密钥 %(access_key)s

source: You are leaving the Extension Deployment setup
de: Sie verlassen die Einrichtung der Erweiterungsbereitstellung
es: Está saliendo de la configuración de implementación de extensión
fr: Vous êtes sur le point de quitter la configuration de déploiement de l'extension
it: Stai lasciando la configurazione di distribuzione dell'estensione
ja: 拡張機能の導入設定を退出します
nl: U verlaat de installatie voor extensie-implementatie
pt_br: Você está saindo da configuração de Implantação da Extensão
sv: Du lämnar konfigurationen för tilläggsdistribuering
zh_cn: 您即将退出扩展程序部署设置

source: Shared autofill-only access to the Secure Note named %(name)s with %(email)s
de: Gemeinsamer Zugriff mit nur automatisches ausfüllen auf die sichere Notiz namens %(name)s mit %(email)s
es: Compartido acceso solo de autocompletado a la nota segura denominada %(name)s con %(email)s
fr: Accès partagé en auto-remplissage uniquement à la note sécurisée nommée %(name)s avec %(email)s
it: Accesso condiviso esclusivamente per la compilazione automatica all'appunto sicuro denominato %(name)s con %(email)s
ja: %(name)s という名前の安全メモの自動入力専用アクセス権を %(email)s と共有しました
nl: Heeft toegang tot Automatisch invullen gedeeld tot de beveiligde notitie genaamd %(name)s met %(email)s
pt_br: Acesso somente de preenchimento automático à nota segura chamada %(name)s compartilhado com %(email)s
sv: Delad åtkomst endast för autofyll till den säkra anteckningen som heter %(name)s med %(email)s
zh_cn: 与 %(email)s 共享了对名为 %(name)s 的加密笔记的仅自动填充访问权限

source: Autofill didn't work as expected
de: Das automatisches ausfüllen hat nicht wie erwartet funktioniert.
es: El autocompletado no funcionó como se esperaba
fr: La remplissage automatique ne fonctionne pas correctement
